/* Localized versions of Info.plist keys */

CFBundleName = "jeshmup";
CFBundleShortVersionString = "jeshmup version 0.1";
CFBundleGetInfoString = "jeshmup version 0.1, Copyright 2008 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2008 __MyCompanyName__.";
